export const products = [
    {
        id: 1,
        category: "для сухой кожи",
        title: "увлажняющий мусс",
        description: "Очищающая пенка бережно смывает остатки макияжа и загрязнений.",
        ingredients: ["растительные компоненты", "витамины C, PP, B3, B", "очищающие компоненты"],
        imageUrl: "./images/photo 1.png"
    },
    {
        id: 2,
        category: "интенсивный уход",
        title: "увлажняющая маска",
        description: "Глубоко питает и восстанавливает уставшую кожу лица после тяжелого дня.",
        ingredients: ["натуральные масла", "минералы", "активные компоненты"],
        imageUrl: "./images/photo 2.png"
    },
    {
        id: 3,
        category: "ежедневный уход",
        title: "гель для умывания",
        description: "Мягко очищает поры, бережно удаляя жирный блеск и сохраняя водный баланс.",
        ingredients: ["минералы", "витамины C, PP, B3", "очищающие компоненты"],
        imageUrl: "./images/photo 3.png"
    },
    {
        id: 4,
        category: "набор для ухода",
        title: "подарочный набор №1",
        description: "Набор из основных средств для комплексного базового ухода за лицом.",
        ingredients: ["состав набора", "масла", "растительные экстракты"],
        imageUrl: "./images/photo 4.png"
    },
    {
        id: 5,
        category: "набор для ухода",
        title: "подарочный набор №5",
        description: "Премиальный комплекс профессиональных средств для глубокого восстановления кожи.",
        ingredients: ["состав набора", "масла", "активные сыворотки"],
        imageUrl: "./images/photo 5.png"
    }
];